{
  "lang": {
    "top": {
      "title": "WE SAY...",
      "yourLifestyle": "YOUR LIFESTYLE.",
      "limitless": " LIMITLESS"
    },
    "about": {
      "title": "ÜBER HOUTS BAG",
      "subtitle": "Your lifestyle. Limitless",
      "desc": "Entdecke die vielseitige vegane Apfelledertasche, die sich mühelos von einem bequemen Rucksack in eine stilvolle Handtasche verwandelt und deinen aktiven Lebensstil perfekt unterstützt.",
      "title2": "VORDER- UND RÜCKSEITER",
      "bagDescription": {
        "backsideTopPocket": {
          "title": "RÜCKSEITE: \nOBERES FACH",
          "text": "Das obere Fach ist ideal für Gegenstände, die du schnell griffbereit haben musst, wie dein Handy, deinen Reisepass oder deine Schlüssel. Dank seiner praktischen Lage und dem großzügigen Innenraum eignet es sich perfekt, um wichtige Dinge unterwegs sicher zu verstauen.\n\nDer sichere Verschluss des Fachs gewährleistet, dass deine Sachen geschützt bleiben, während das schlanke Design die elegante Optik der Tasche bewahrt."
        },
        "luggageStrap": {
          "title": "GEPÄCKRIEMEN",
          "text": "Unsere Tasche ist mit einem robusten Gepäckriemen ausgestattet, der das Befestigen an deinem Rollkoffer mühelos ermöglicht. \n\nDieses durchdachte Feature verbessert deine Mobilität und erleichtert das Reisen, sodass du stets bequem und stressfrei unterwegs bist."
        },
        "backsideBottomPocket": {
          "title": "RÜCKSEITE: UNTERES FACH",
          "text": "Das untere Fach bietet zusätzlichen Stauraum für deine täglichen Notwendigkeiten. Ob Kabel, ein kleines Notizbuch oder persönliche Gegenstände – dieses Fach bietet ausreichend Platz und ermöglicht einen einfachen Zugang.\n\nDer robuste Reißverschluss sorgt dafür, dass deine Sachen sicher verstaut sind, wodurch dieses Fach zu einer praktischen und stilvollen Ergänzung der Tasche wird."
        },
        "minimalistDesign": {
          "title": "MINIMALISTISCHES DESIGN",
          "text": "Umarme die Eleganz der Einfachheit mit dem minimalistischen Design dieser Tasche. Klare Linien, subtile Details und ein Fokus auf Funktionalität machen sie zur idealen Wahl für alle, die dezente Raffinesse schätzen.\n\nDer minimalistische Ansatz stellt sicher, dass die Tasche zeitlos und vielseitig bleibt, perfekt passend für jede Gelegenheit."
        },
        "frontSidePocket": {
          "title": "VORDERSEITE: FACH",
          "text": "Das vordere Fach bietet vielseitigen zusätzlichen Stauraum für deine Habseligkeiten. Es eignet sich perfekt, um Dinge zu verstauen, die du im Laufe des Tages häufig benötigst, wie zum Beispiel Taschenriemen.\n\nDas schlanke Design des Fachs integriert sich nahtlos in die Gesamtästhetik der Tasche und verbindet Funktionalität mit Stil."
        }
      }
    },
    "functionality": {
      "title": "FUNKTIONALITÄT",
      "title2": "FUNKTIONALITÄT",
      "title3": "",
      "desc": "Unsere modulare 2-in-1-Tasche wechselt nahtlos zwischen einem Rucksack und einer Schultertasche und bietet so unvergleichliche Vielseitigkeit für deinen Lifestyle. Das innovative Design ermöglicht eine mühelose Umwandlung mit abnehmbaren Riemen und sicheren Fächern, die sowohl den alltäglichen Anforderungen als auch beruflichen Bedürfnissen gerecht werden. Dieses anpassungsfähige Tasche vereint Funktionalität mit Stil und ist die ideale Wahl für Berufstätige, Reisende und modebewusste Menschen.",
      "desc2": "Wenn der Platz knapp wird, ist unser modularer Rucksack mit seinem innovativen erweiterbaren Fach genau das Richtige für dich. Mit einem einfachen Reißverschluss bietet er bis zu 67 % mehr Stauraum. Egal, ob du zusätzliche Ausrüstung für die Arbeit mitnehmen oder wichtige Dinge für einen Wochenendausflug einpacken möchtest, diese Tasche passt sich mühelos deinen Bedürfnissen an. Kein mühsames Verstauen von Last-Minute-Artikeln mehr – erweitern, verstauen und mit Zuversicht loslegen. Für dynamische Menschen entwickelt, sorgt diese anpassungsfähige Tasche dafür, dass du immer bereit bist, egal wie viel du tragen musst.",
      "subtitle": "ZWEI TASCHEN IN",
      "subtitle2": "EINER",
      "img": "RUCKSACK",
      "img1": "SCHULTERTASCHE",
      "horizontalDesc": {
        "compact": {
          "title": "KOMPAKTE UND SICHERE DOKUMENTENHÜLLE",
          "desc": "Diese schlanke Dokumentenhülle bietet hervorragenden Schutz für Ihre wichtigen Unterlagen. Hergestellt aus strapazierfähigen Materialien, passt sie mühelos in Ihre Aktentasche oder Ihren Rucksack. \n\nDas durchdachte Design hält Ihre Dokumente sicher und verhindert Knicke. Ideal für Profis unterwegs."
        },
        "versatile": {
          "title": "VIELSEITIGE UND ROBUSTE TRAGETASCHE",
          "desc": "Diese Tragetasche bietet ausreichend Platz für Dokumente, Tablets und Laptops. Mit ihrem robusten äußeren, verstärkten Reißverschlüssen und strapazierfähiger Polsterung in den Taschen schützt sie Ihre Elektronik und andere Wertsachen zuverlässig. Perfekt für den täglichen Gebrauch und auf Reisen."
        }
      },
      "luggageInside": {
        "inside": {
          "title": "ORGANISIERT UND ABFAHRBEREIT",
          "desc": "Dieser Reisekoffer Seite zeigt ein gut organisiertes Packlayout mit ordentlich gefalteten Kleidungsstücken. Das kompakte Design hilft dabei, den Platz optimal zu nutzen, während Ihre Kleidung knitterfrei und leicht zugänglich bleibt. \n\nDank verschiedener Fächer findet jedes Teil s\neinen Platz. Ideal für Kurztrips oder längere Reisen spart diese Packmethode Zeit und reduziert unnötigen Aufwand. Der Koffer bietet Platz für verschiedene Kleidungsarten und passt problemlos in Handgepäckfächer oder Autokofferräume."
        }
      },
      "luggageDesc": {
        "instant": {
          "title": "DEIN LAPTOP IMMER GRIFFBEREIT",
          "desc": "Unser Design ermöglicht es dir, deinen Laptop schnell und mühelos aus einer aufrechten Position herauszuholen, ohne durch andere Inhalte wühlen oder die Tasche flach hinlegen zu müssen.\n\nPerfekt für enge Räume wie Sicherheitskontrollen oder belebte Cafés – dieses Feature erhöht den Komfort und spart Zeit, sodass deine Übergänge zwischen Reisen und Arbeiten reibungsloser und effizienter werden."
        },
        "luggage": {
          "title": "GEPÄCKRIEMEN",
          "desc": "Dank des robusten Gepäckriemens lässt sich die Tasche einfach an deinem Rollkoffer befestigen.\n\nDieses praktische Feature erhöht deine Mobilität und erleichtert das Reisen, sodass du stets entspannt und stilvoll unterwegs bist."
        }
      }
    },
    "options": {
      "title": "APFELLEDER",
      "title1": "TASCHE ALS DEIN\nPERSÖNLICHES STATEMENT",
      "title2": "ZWEI TASCHEN IN EINER",
      "desc": "Unsere Taschen bestehen aus umweltfreundlichem Apfelleder, das nicht nur durch Langlebigkeit und luxuriöse Optik überzeugt, sondern auch Nachhaltigkeit in der Mode unterstützt. Stilvoll und vielseitig – die perfekte Wahl für bewusste Konsumenten, die verantwortungsvolle Mode ohne Kompromisse bei Qualität oder Ästhetik schätzen.",
      "desc1": "Diese Tasche ist mehr als nur ein Aufbewahrungsort für deine Essentials – sie ist ein persönliches Statement, das deinen einzigartigen Stil und deine Identität widerspiegelt. Ideal, um überall einen bleibenden Eindruck zu hinterlassen.",
      "desc2": "Das durchdachte 2-in-1-Design ermöglicht eine schnelle Umwandlung von einer Schultertasche in einen Rucksack. Diese Anpassungsfähigkeit macht sie zur idealen Wahl für alle, die Flexibilität und Funktionalität in ihrem Alltag schätzen. Sie erfüllt mühelos eine Vielzahl von Bedürfnissen und passt sich jeder Situation an."
    },
    "reviews": {
      "title": "FEEDBACK VON UNSEREN TESTERN"
    },
    "socialProof": {
      "title": "ANERKANNTES INNOVATIVES DESIGN",
      "desc": "Unsere 2-in-1-Tasche hat auf renommierten Veranstaltungen wie der ILM Offenbach und dem Thincubator Anerkennung für ihr innovatives Design und ihre Vielseitigkeit erhalten. Sie wurde sowohl von Branchenexperten als auch von Verbrauchern positiv bewertet und hat sich als herausragendes Produkt etabliert. Diese Präsentationen haben ihre Glaubwürdigkeit und Attraktivität im wettbewerbsintensiven Mode- und Accessoire-Markt erheblich gesteigert, was sie zur bevorzugten Wahl unter anspruchsvollen Kunden macht, die sowohl Stil als auch Funktionalität suchen.",
      "thincubator": {
        "col": {
          "title": "ILM OFFENBACH 2024",
          "desc": "Wir haben unseren Biss bei der ILM Offenbach genommen, und es war ein großer Erfolg für uns! Zum ersten Mal konnten wir unsere veganen Apfelledertaschen präsentieren, und ehrlich gesagt, schweben wir immer noch auf Wolke sieben.",
          "button": "MEHR ERFAHREN"
        },
        "col1": {
          "title": "THINCUBATOR 2024",
          "desc": "Teil des Thincubator-Programms von Thinc! zu sein, war eine unglaubliche Erfahrung! Zwei Wochen lang haben wir uns gemeinsam mit 40 anderen jungen Startup-Enthusiasten unseren Projekten gewidmet.",
          "button": "MEHR ERFAHREN"
        }
      }
    },
    "journey": {
      "title": "UNSERE STORY & REISE",
      "desc": "Wir sind die Gründer von Houts, zwei leidenschaftliche junge Menschen, die fest daran glauben, dass Lifestyle und Nachhaltigkeit Hand in Hand gehen können. Werde Teil unserer Community und lebe deinen grenzenlosen Lebensstil.",
      "timeLine": {
        "journey": {
          "title": "ERSTE ENTWÜRFE & SKIZZEN",
          "desc": "Bei einem Abendspaziergang mit einem Kaffee haben Alexandru Hortolomei und ich die ersten Ideen und Visionen für die Tasche besprochen. Die ersten Schritte wurden im August 2021 unternommen."
        },
        "journey1": {
          "title": "ERSTE PROTOTYPEN",
          "desc": "Nach einem Jahr intensiver Arbeit an dem Projekt, mit Skizzen, Marktanalysen und der Suche nach Herstellern, begannen wir mit der Produktion des ersten Prototyps."
        },
        "journey2": {
          "title": "VORBEREITUNG DER MARKETINGSTRATEGIE\n& DES FINALEN PROTOTYPS",
          "desc": "Nach Dutzenden von Prototypen, haben wir endlich das Ende dieses Kapitels erreicht. Jetzt ist es an der Zeit, eine Marketing- und Promotionsstrategie zu entwickeln."
        },
        "journey3": {
          "title": "CROWDFUNDING-\nKAMPAGNE",
          "desc": "Die letzte Etappe war natürlich die Crowdfunding-Kampagne. Sie schien für uns immer wie ein ferner Meilenstein, aber nun haben wir auch dieses Ziel erreicht."
        }
      }
    },
    "works": {
      "title": "APFELLEDER? WAS IST DAS?",
      "desc": "Unsere Taschen, gefertigt aus USDA-zertifiziertem veganem „Apfel“-Leder, das aus Resten der Saftproduktion hergestellt wird, verkörpern dein Engagement für zirkuläre Mode und vereinen nahtlos Nachhaltigkeit mit zeitloser Eleganz.",
      "items": {
        "item": {
          "title": "ALLES BEGANN MIT EINEM APFEL",
          "desc": "Das „vegane“ Leder, das wir in unseren Taschen verwenden, war einst ein Apfel, der an einem Baum wuchs."
        },
        "item1": {
          "title": "SAFTPRODUKTION",
          "desc": "Die Frucht selbst wird nicht direkt zur Herstellung des lederähnlichen Materials verwendet. Die Äpfel stammen größtenteils aus der Apfelsaftproduktion."
        },
        "item2": {
          "title": "APFELRESTE",
          "desc": "Wir nehmen diese übrig gebliebenen Apfeltreste und verwandeln sie in ein strapazierfähiges, umweltfreundliches Material, das wie Leder aussieht und sich auch so anfühlt."
        },
        "item3": {
          "title": "„VEGANES“\nLEDER",
          "desc": "Der verbleibenden Apfeltreste und die Rückstände werden gepresst und gefärbt, um das Material zu formen, das in unseren Taschen verwendet wird."
        },
        "item4": {
          "title": "UPCYCELTE ÖKOLOGISCHE TASCHEN",
          "desc": "Hier beginnt dein Engagement für zirkuläre Mode, bei dem Nachhaltigkeit nahtlos mit zeitloser Eleganz verschmilzt."
        }
      }
    },
    "sustainability": {
      "title": "NACHHALTIGKEIT",
      "desc": "Für jedes Houts-Produkt pflanzen wir einen Baum, um einen Beitrag zum Schutz der Umwelt zu leisten. Schließe dich uns an auf unserer Mission, die Wälder weltweit wieder aufzuforsten.\n\n",
      "subtitle": "Verfolge unsere Reise auf:",
      "imgText": "TASCHEN",
      "imgText1": "EINE TASCHE = EIN BAUM",
      "textSection": {
        "col": {
          "title": "ÜBER NEUTRALITÄT HINAUS:\nUNSER ENGAGEMENT FÜR EINE POSITIVE WIRKUNG",
          "desc": "Bei Houts glauben wir, dass es nicht ausreicht, nur kohlenstoffneutral zu sein – also lediglich die durch uns verursachten Umweltschäden auszugleichen. Stattdessen hinterfragen wir jede unserer Handlungen: Haben sie eine negative, neutrale oder positive Auswirkung auf das Klima?",
          "desc1": "Deshalb gehen wir weiter. Wir streben nicht nur an, unseren CO2-Fußabdruck auszugleichen; wir verpflichten uns, 110 % davon zu kompensieren. Aber damit nicht genug – wir ergreifen auch aktive Maßnahmen, um Ökosysteme wiederherzustellen, die durch den weitverbreiteten Einsatz von Einwegpapier und -plastik geschädigt wurden. Mit diesem Ansatz stellen wir sicher, dass jedes Houts-Produkt nicht nur Schäden minimiert, sondern tatsächlich positiv zur Gesundheit unseres Planeten beiträgt."
        },
        "col1": {
          "title": "110%",
          "title1": "KOHLENSTOFFNEUTRALES\nENGAGEMENT",
          "desc": "Jedes Jahr messen und kompensieren wir sorgfältig 100 % unseres CO2-Fußabdrucks in Zusammenarbeit mit One Tree Planted und arbeiten kontinuierlich daran, unsere Emissionen jährlich zu reduzieren. Doch bei Houts glauben wir daran, mehr zu tun, als nur mit der Umwelt auf Null zu kommen.",
          "desc1": "Wir verpflichten uns, mindestens 10 % mehr CO2 auszugleichen, als wir ausstoßen, um sicherzustellen, dass unser Einfluss nicht nur neutral, sondern netto positiv ist—und somit aktiv dem Klima zugutekommt."
        }
      }
    },
    "footer": {
      "title": "UNTERSTÜTZE UNS",
      "desc": "auf allen Social-Media-Plattformen  \nund begleite uns auf dem Weg zum Launch von Houts!",
      "links": {
        "terms": "Impressum",
        "policy": "Datenschutz"
      }
    },
    "nav": {
      "about": "ÜBER HOUTS",
      "works": "WIE FUNKTIONIERT'S?",
      "functionality": "FUNKTIONALITÄT",
      "journey": "UNSERE STORY",
      "sustainability": "NACHHALTIGKEIT",
      "label": "AUF DIE WARTELISTE SETZEN"
    },
    "affix": {
      "label": "AUF DIE \nWARTELISTE SETZEN",
      "scroll": "NACH OBEN SCROLLEN"
    },
    "pages": {
      "termsPage": {
        "title": "IMPRESSUM",
        "information": {
          "title": "ANGABEN GEMÄSS § 5 TMG:",
          "company": "Firma: Houts Group OÜ",
          "owner": "Inhaber: Alexandru Plecan",
          "legalForm": "Rechtsform: Eine Gesellschaft mit beschränkter Haftung (osaühing oder OÜ) ist ein Unternehmen, dessen Grundkapital in Aktien der Gesellschaft mit beschränkter Haftung aufgeteilt ist.",
          "office": "Sitz der Gesellschaft: Estland"
        },
        "contact": {
          "title": "KONTAKT:",
          "phone": "Telefon: +4915772095439",
          "email": "E-Mail: ap@houts.de",
          "website": "Website: www.houts.de"
        },
        "registration": {
          "title": "REGISTEREINTRAG:",
          "entry": "Eintragung im Handelsregister.",
          "court": "Registergericht: Tartu Maakohtu registriosakond",
          "number": "Registernummer: Ä 50201695"
        },
        "id": "Umsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz: DE352471767",
        "dispute": {
          "title": "STREITSCHLICHTUNG:",
          "text": "Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit:\nhttps://ec.europa.eu/consumers/odr.\nUnsere E-Mail-Adresse finden Sie oben im Impressum.\nWir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen."
        },
        "liabilityForContent": {
          "title": "HAFTUNG FÜR INHALTE:",
          "text": "Als Dienstanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Dienstanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\nVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen."
        },
        "liabilityForLinks": {
          "title": "HAFTUNG FÜR LINKS:",
          "text": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen."
        },
        "copyright": {
          "title": "URHEBERRECHT:",
          "text": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechts bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen."
        }
      },
      "policyPage": {
        "title": "DATENSCHUTZ",
        "text": "Vielen Dank, dass Sie Houts Ihr Vertrauen schenken. Der Schutz Ihrer persönlichen Daten ist uns sehr wichtig, und wir verpflichten uns, Ihre Daten zu schützen. Diese Datenschutzerklärung erläutert, wie wir Ihre Daten sammeln, nutzen und schützen, wenn Sie unsere Website https://www.houts.de (die „Website“) besuchen.",
        "data": {
          "title": "VERANTWORTLICHE FÜR DIE VERARBEITUNG VON PERSONENBEZOGENEN DATEN",
          "text": "Ihre personenbezogenen Daten werden von Creatorama SRL, dem Eigentümer und Betreiber der Website („HOUTS“), verarbeitet. Diese Datenschutzerklärung entspricht den Anforderungen der Datenschutz-Grundverordnung (DSGVO) der EU und den entsprechenden Datenschutzgesetzen."
        },
        "collectData": {
          "title": "WELCHE DATEN ERHEBEN WIR?",
          "text": "Von Ihnen bereitgestellte personenbezogene Daten: Wir erfassen personenbezogene Daten, die Sie uns freiwillig zur Verfügung stellen, wenn Sie sich auf unserer Website registrieren, sich für Newsletter anmelden, an Umfragen teilnehmen oder den Kundensupport kontaktieren. Dazu gehören unter anderem Ihr Name, Ihre Adresse, Ihre E-Mail-Adresse, Ihre Telefonnummer und Zahlungsinformationen.\n\n",
          "text1": "Technologisch erhobene Informationen: Wir sammeln Daten über Cookies und ähnliche Technologien, um Ihr Surferlebnis zu verbessern. Dazu gehören Geräteinformationen, IP-Adressen, Geolokalisierungsdaten (falls aktiviert) und Ihr Surfverhalten."
        },
        "useData": {
          "title": "WIE NUTZEN WIR IHRE DATEN?",
          "subtitle": "Wir nutzen Ihre personenbezogenen Daten, um:",
          "list": {
            "item": "Bestellungen zu bearbeiten und Produkte zu liefern.\n",
            "item1": "Auf Ihre Anfragen zu antworten und Kundensupport bereitzustellen.",
            "item2": "Diese Dienstleistungen zu verbessern und Ihr Einkaufserlebnis zu personalisieren.",
            "item3": "Betrug zu verhindern und Sicherheitsrisiken zu überwachen.",
            "item4": "Gesetzliche Verpflichtungen einzuhalten."
          }
        },
        "sharing": {
          "title": "WEITERGABE IHRER DATEN",
          "subtitle": "Wir können Ihre personenbezogenen Daten an folgende Dritte weitergeben:",
          "list": {
            "item": "Dienstleister: Drittdienstleister, die uns bei der Zahlungsabwicklung, dem Versand von Bestellungen und der Datenanalyse unterstützen (z.B. WooCommerce, Google Analytics, UPS, DHL).",
            "item1": "Gesetzliche Verpflichtungen: Wir können Ihre Daten offenlegen, um gesetzlichen Verpflichtungen, Vorschriften oder rechtlichen Verfahren nachzukommen.",
            "item2": "Unternehmensübertragungen: Im Falle einer Fusion, eines Verkaufs oder einer Übernahme können Ihre Daten im Rahmen der Transaktion übertragen werden."
          }
        },
        "right": {
          "title": "IHRE RECHTE UND WAHLMÖGLICHKEITEN",
          "subtitle": "Sie haben das Recht:",
          "list": {
            "item": "Auf Ihre personenbezogenen Daten zuzugreifen, diese zu korrigieren oder zu löschen.",
            "item1": "Den Erhalt von Marketingmitteilungen abzulehnen.",
            "item2": "Die Deaktivierung Ihres Kontos zu verlangen.",
            "item3": "Ihr „Recht auf Vergessenwerden“ auszuüben, indem Sie uns kontaktieren.\n"
          },
          "footer": "Um eines dieser Rechte auszuüben, senden Sie bitte eine E-Mail an ap@houts.de."
        },
        "dataSecurity": {
          "title": "DATENSICHERHEIT",
          "text": "Wir setzen branchenübliche Sicherheitsmaßnahmen, einschließlich SSL-Verschlüsselung, ein, um Ihre personenbezogenen Daten zu schützen. Allerdings ist kein Sicherheitssystem unüberwindbar, und wir können die absolute Sicherheit Ihrer Daten nicht garantieren."
        },
        "privacyProtection": {
          "title": "SCHUTZ DER PRIVATSPHÄRE VON KINDERN",
          "text": "Unsere Website richtet sich an ein allgemeines Publikum. Wir sammeln wissentlich keine personenbezogenen Daten von Kindern unter 14 Jahren. Nutzer unter der Altersgrenze von 18 Jahren sollten die Website nur mit der Zustimmung eines Elternteils oder Erziehungsberechtigten nutzen."
        },
        "changes": {
          "title": "ÄNDERUNGEN DIESER ERKLÄRUNG",
          "text": "Wir können diese Datenschutzerklärung jederzeit aktualisieren. Änderungen werden sofort nach Veröffentlichung auf unserer Website wirksam. Bitte überprüfen Sie diese Erklärung regelmäßig, um über etwaige Änderungen informiert zu bleiben."
        },
        "contact": {
          "title": "KONTAKT",
          "text": "Wenn Sie Fragen oder Bedenken zu unserer Datenschutzerklärung haben, kontaktieren Sie bitte unseren Datenschutzbeauftragten unter ap@houts.de."
        }
      }
    }
  }
}
